public class Help {
    public static String help() {
        String help;
        help = "Данный бот способен выполнять разного рода команды, описанные ниже!\n\n" +
                "Воспользуйтесь командой 'Want a wise quote', если вы хотите получить случайную цитату от известного человека!\n" +
                "Если вы хотите увидеть милую картинку, используйте команду 'Want a cute picture'!\n" +
                "Также бот может прислать вам забавную гифку, отправив ему команду 'Want a funny gif'!\n" +
                "Если вам нужно узнать погоду в нужном для вас городе, то воспользуйтесь командой 'Want weather'!\n" +
                "С помощью команды 'Want money' вы сможете узнать актуальные курсы валют на данный момент!\n\n" +
                "Приятного использования бота!";
        return help;
    }
}
